
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Fill Color"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Täyttöväri";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Outline Color"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Reunustuksen väri";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Outline Width"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Reunustuksen paksuus";

/* Class = "NSTextFieldCell"; title = "Width"; ObjectID = "100010"; */
"100010.title" = "Leveys";

/* Class = "NSTextFieldCell"; title = "10 pixels"; ObjectID = "100012"; */
"100012.title" = "10 pikseliä";

/* Class = "NSTextFieldCell"; title = "Fill"; ObjectID = "6qk-Id-X3j"; */
"6qk-Id-X3j.title" = "Täyttö";

/* Class = "NSTextFieldCell"; title = "Outline"; ObjectID = "GoZ-TF-nLY"; */
"GoZ-TF-nLY.title" = "Reunustus";
